{
    "titulo": "Fases del Proceso Tecnológico (Método de Proyectos)  ",
    "contenido1": "El proceso tecnológico o método de proyectos en un conjunto de tareas ordenadas, que permiten al ser humano elaborar los productos que satisfacen sus necesidades. Estas tareas o fases son las siguientes:",
    "apartados": [ 
        { "dato": "Planteamiento del Problema", "contenido": "Consiste en identificar el problema en cuestión y qué condiciones debe de cumplir." },
        { "dato": "Búsqueda de Información", "contenido": "Una vez definido el problema, se debe buscar información en todos los medios que se pueda, como pueden ser internet, libros, revistas especializadas, catálogos, preguntar a personas de nuestro entorno, observación directa de objetos similares, etc. Con esta información se pueden ir generando ideas y aclarar conceptos sobre los materiales a utilizar, técnicas de fabricación y forma del objeto." },
        { "dato": "Diseño", "contenido": "Durante esta etapa, cada miembro realizará su diseño individual. Posteriormente, en una reunión se decidirá cuál es el diseño elegido, o por otro lado, extraer las mejores ideas individuales para adoptar un diseño final resultante de una combinación de ellas. En el diseño de la solución se utilizan todos los conocimientos que se tengan sobre dibujo, materiales, estructuras, mecanismos, fuentes de energía y electrónica." },
        { "dato": "Planificación", "contenido": "Aunque no lo parezca, esta es una de las principales fases del método de proyectos. Planificar consiste en organizar las tareas de forma ordenada, indicando para cada una de ellas las personas que la realizarán, las herramientas y materiales a utilizar y las etapas que se necesitan seguir. Por ello es necesario tener en cuenta el número de personas del grupo, la distribución de tiempos y adquisición de materiales y herramientas necesarias. Para una correcta planificación se aconseja rellenar un documento llamado “Hoja de Procesos”." },
        { "dato": "Construcción", "contenido": "Lo normal es fabricar en primer lugar las piezas que componen el objeto por separado, para posteriormente ensamblarlas todas. Durante esta fase se pueden presentar problemas. Por ello, se puede hacer cualquier modificación del proyecto, siempre y cuando se refleje en la memoria del mismo (Hoja de incidencias). Durante esta fase es fundamental respetar las normas de seguridad." },
        { "dato": "Evaluación", "contenido": "ras la etapa anterior, sólo falta ver si el objeto fabricado cumple su función. Nos podemos encontrar con dos casos: que el objeto funcione adecuadamente (pasaremos directamente a la siguiente etapa), o que el objeto no funcione (se volverán a revisar todos los puntos anteriores para ver dónde está el fallo)." },
        { "dato": "Divulgación", "contenido": "El objetivo de la tecnología, como se ha comentado anteriormente, consiste en satisfacer necesidades del ser humano. Si se fabrica un objeto que lo cumple, lo lógico es difundirlo para que toda la sociedad de beneficie. Para ello hacemos uso de la “Memoria Técnica” y publicación en prensa y revistas especializadas." }
    ]
}